[
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 0,
        "text": "(extra) Raadsvergadering Agenda  Datum Aanvang Locatie  15-06-2022 19:00 Boscotondo  1  Aanwijzing van een lid als bedoeld in artikel 19 van het Reglement van orde 2018.  Dan zal ik een nummertje trekken voor het geval er vandaag gestemd gaat worden. Dat is nummer 28, dat correspondeert met de heer Stevens.  2  Vaststellen ontwerpagenda.  Dan komen we bij het vaststellen van de agenda. Kunt u zich vinden in de agenda die voorligt, de gewijzigde agenda? Ja? Dan is de agenda vastgesteld.  3"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 1,
        "text": "2  Vaststellen ontwerpagenda.  Dan komen we bij het vaststellen van de agenda. Kunt u zich vinden in de agenda die voorligt, de gewijzigde agenda? Ja? Dan is de agenda vastgesteld.  3  Presentatie van de beoogd wethouders en gelegenheid om vragen te stellen  4  Afscheid van wethouders van de Brug en Harijgens.Toespraak door de voorzitter mevrouw Blanksma-van den Heuvel.  5"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 2,
        "text": "3  Presentatie van de beoogd wethouders en gelegenheid om vragen te stellen  4  Afscheid van wethouders van de Brug en Harijgens.Toespraak door de voorzitter mevrouw Blanksma-van den Heuvel.  5  Aanbieden van het Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen; toelichting door de heer T. Tuerlings (raadsbijlage 39).  RV 039 Ambitieakkoord 2022-2026 RN 039 Ambitieakkoord 2022-2026  6  Nominaties van een aantal wethouders.  7"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 3,
        "text": "Aanbieden van het Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen; toelichting door de heer T. Tuerlings (raadsbijlage 39).  RV 039 Ambitieakkoord 2022-2026 RN 039 Ambitieakkoord 2022-2026  6  Nominaties van een aantal wethouders.  7  Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van de genomineerde wethouders.  8  verkiezing van wethouders (raadsbesluit 37).  RV 037 Benoeming wethouders  8a"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 4,
        "text": "6  Nominaties van een aantal wethouders.  7  Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van de genomineerde wethouders.  8  verkiezing van wethouders (raadsbesluit 37).  RV 037 Benoeming wethouders  8a  A) verkiezing van een wethouder: mevrouw C.J.M. Dortmans (1.0 fte)  8b  B) verkiezing van een wethouder: de heer E. de Vries (0.9 fte)  8c  C) verkiezing van een wethouder: mevrouw G.L.C.C. van den Waardenburg (0.9 fte)  8d"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 5,
        "text": "8a  A) verkiezing van een wethouder: mevrouw C.J.M. Dortmans (1.0 fte)  8b  B) verkiezing van een wethouder: de heer E. de Vries (0.9 fte)  8c  C) verkiezing van een wethouder: mevrouw G.L.C.C. van den Waardenburg (0.9 fte)  8d  D) verkiezing van een wethouder: de heer H.M.J.M. van Dijk (0.8 fte)  8e  E) verkiezing van een wethouder: mevrouw M.M.E.L. van Lierop (0.8 fte)  8f  F) verkiezing van een wethouder: de heer M. de Kort (0.8 fte)  8g"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 6,
        "text": "8d  D) verkiezing van een wethouder: de heer H.M.J.M. van Dijk (0.8 fte)  8e  E) verkiezing van een wethouder: mevrouw M.M.E.L. van Lierop (0.8 fte)  8f  F) verkiezing van een wethouder: de heer M. de Kort (0.8 fte)  8g  G) verkiezing van een wethouder: de heer A. Bonte (0.8 fte)  9  Beëdiging van wethouders door de voorzitter van de raad.  10"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 7,
        "text": "8f  F) verkiezing van een wethouder: de heer M. de Kort (0.8 fte)  8g  G) verkiezing van een wethouder: de heer A. Bonte (0.8 fte)  9  Beëdiging van wethouders door de voorzitter van de raad.  10  Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van de raadsleden die benoemd worden om de opengevallen plaatsen in de raad in te nemen.  11"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 8,
        "text": "9  Beëdiging van wethouders door de voorzitter van de raad.  10  Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van de raadsleden die benoemd worden om de opengevallen plaatsen in de raad in te nemen.  11  Besluit tot toelating en vervolgens beëdiging van een aantal raadsleden die de plaatsen innemen van de zojuist beëdigde wethouders (raadsbesluit 40).  RV 040 Toelaten raadsleden (na benoeming wethouders)  12"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 9,
        "text": "11  Besluit tot toelating en vervolgens beëdiging van een aantal raadsleden die de plaatsen innemen van de zojuist beëdigde wethouders (raadsbesluit 40).  RV 040 Toelaten raadsleden (na benoeming wethouders)  12  Benoeming van een waarnemend voorzitter van de gemeenteraad (raadsbesluit 41).  RV 041 Benoeming waarnemend voorzitter van de raad  13"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 10,
        "text": "RV 040 Toelaten raadsleden (na benoeming wethouders)  12  Benoeming van een waarnemend voorzitter van de gemeenteraad (raadsbesluit 41).  RV 041 Benoeming waarnemend voorzitter van de raad  13  Benoeming van een voorzitter en vicevoorzitter van de commissies: (raadsbesluit 42).• Adviescommissie Inwoners• Adviescommissie Omgeving• Opiniecommissie Inwoners• Opiniecommissie omgeving  RV 042 Benoeming voorzitters en vice voorzitters raadscommissies  14"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 11,
        "text": "RV 042 Benoeming voorzitters en vice voorzitters raadscommissies  14  Benoeming zes raads- of commissieleden in het Auditcomité (raadsbesluit 43)  RV 043 Benoeming leden en voorzitter auditcomité  15  Benoeming van vijf raads- en burgercommissieleden in het bestuur van de Wethouder van Deutekomstichting (raadsbesluit 44)  RV 044 Benoeming raadsleden in bestuur Van Deutekomstichting  16  Benoeming van twee raadsleden voor de Raadstafel 21 (raadsbesluit 45)"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 12,
        "text": "RV 044 Benoeming raadsleden in bestuur Van Deutekomstichting  16  Benoeming van twee raadsleden voor de Raadstafel 21 (raadsbesluit 45)  RV 045 Benoeming raadsleden Raadstafel 21  17  Benoeming van 12 raads- en burgercommissieleden voor de Klankbord- en Gebruikersgroep Huis voor de Stad en benoeming van de voorzitter van de Klankbord- en Gebruikersgroep Huis voor de Stad (raadsbesluit 46)  RV 046 Benoeming raads- of commissieleden KBGG Huis voor de Stad en benoeming voorzitter  Verslag"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 13,
        "text": "RV 046 Benoeming raads- of commissieleden KBGG Huis voor de Stad en benoeming voorzitter  Verslag  Printversie agenda Besluitenlijst- Raad 15 juni 2022  Opening  Sluiting  Gemeenteraad van Helmond Raadsvoorstel blz. 1"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 14,
        "text": "Verslag  Printversie agenda Besluitenlijst- Raad 15 juni 2022  Opening  Sluiting  Gemeenteraad van Helmond Raadsvoorstel blz. 1  Onderwerp : Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen Dienst / afdeling : Griffie Aan de gemeenteraad, Bijgaand ontvangt u het Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen. Wij stellen u voor hier kennis van te nemen. De voorzitter, de griffier, mevr. P.J.M.G. Blanksma - van den Heuvel mr. J.P.T.M. Jaspers"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 15,
        "text": "Raadsvoorstel 39 Vergadering 15 juni 2022 Gemeenteraad  Raadsbesluit 39 Vergadering 15 juni 2022 Gemeenteraad  De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet; besluit: kennis te nemen van het Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen. Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier  Gemeenteraad van Helmond Raadsbesluit blz. 2  RN 039 Ambitieakkoord 2022-2026"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 16,
        "text": "Gemeenteraad van Helmond Raadsbesluit blz. 2  RN 039 Ambitieakkoord 2022-2026  Het bestand RN 039 Ambitieakkoord 2022-2026 kon niet correct worden ingeladen, het is mogelijk corrupt of beschadigd.  Het originele bestand kunt u hier vinden: https://helmond.raadsinformatie.nl/document/11579314/1/RN+039+Ambitieakkoord+2022-2026  Raadsbesluit 37 Vergadering 15 juni 2022 Gemeenteraad  Gemeenteraad van Helmond Raadsbesluit blz. 1"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 17,
        "text": "De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet en gezien de nominatie van en stemming over de kandidaat-wethouders; gehoord het rapport van de commissie onderzoek geloofsbrieven van 15 juni 2022 betreffende de geloofsbrieven van de dames C.J.M. Dortmans, M.M.E.L. van Lierop en G.L.C.C. van den Waardenburg en de heren A. Bonte, H.M.J.M. van Dijk, M. de Kort en E. de Vries; overwegende dat deze commissie de stukken heeft onderzocht en in orde bevonden; besluit te"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 18,
        "text": "van de dames C.J.M. Dortmans, M.M.E.L. van Lierop en G.L.C.C. van den Waardenburg en de heren A. Bonte, H.M.J.M. van Dijk, M. de Kort en E. de Vries; overwegende dat deze commissie de stukken heeft onderzocht en in orde bevonden; besluit te benoemen als wethouder: 1. mevrouw C.J.M. Dortmans (1.0 fte) 2. de heer E. de Vries (0.9 fte) 3. mevrouw G.L.C.C. van den Waardenburg (0.9 fte) 4. de heer H.M.J.M. van Dijk (0.8 fte) 5. mevrouw M.M.E.L. van Lierop (0.8 fte) 6. de heer M. de Kort (0.8 fte) 7."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 19,
        "text": "als wethouder: 1. mevrouw C.J.M. Dortmans (1.0 fte) 2. de heer E. de Vries (0.9 fte) 3. mevrouw G.L.C.C. van den Waardenburg (0.9 fte) 4. de heer H.M.J.M. van Dijk (0.8 fte) 5. mevrouw M.M.E.L. van Lierop (0.8 fte) 6. de heer M. de Kort (0.8 fte) 7. de heer A. Bonte (0.8 fte) en besluit tevens om de wethouders M. de Kort en A. Bonte met ingang van 15 juni 2022 voor de duur van één jaar ontheffing te verlenen van het vereiste van ingezetenschap van de gemeente Helmond als bedoeld in artikel 36a"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 20,
        "text": "de heer A. Bonte (0.8 fte) en besluit tevens om de wethouders M. de Kort en A. Bonte met ingang van 15 juni 2022 voor de duur van één jaar ontheffing te verlenen van het vereiste van ingezetenschap van de gemeente Helmond als bedoeld in artikel 36a van de Gemeentewet. In dat kader wordt, op grond van het Rechtspositiebesluit decentrale politieke ambtsdragers, voorts besloten om aan de heren A. Bonte en M. de Kort een vergoeding van reiskosten woon-werkverkeer toe te kennen op basis van openbaar"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 21,
        "text": "de Gemeentewet. In dat kader wordt, op grond van het Rechtspositiebesluit decentrale politieke ambtsdragers, voorts besloten om aan de heren A. Bonte en M. de Kort een vergoeding van reiskosten woon-werkverkeer toe te kennen op basis van openbaar vervoer en/of een vergoeding van pensionkosten. De implementatie van de uiteindelijke keuze van de heren Bonte en De Kort voor reiskosten en/of pensionkosten wordt gemandateerd aan het college van B&W. Aldus besloten in zijn openbare vergadering van 15"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 22,
        "text": "en/of een vergoeding van pensionkosten. De implementatie van de uiteindelijke keuze van de heren Bonte en De Kort voor reiskosten en/of pensionkosten wordt gemandateerd aan het college van B&W. Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 23,
        "text": "Gemeenteraad van Helmond blz. 1 Raadsbesluit"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 24,
        "text": "De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet; gehoord het rapport van de commissie onderzoek geloofsbrieven van 15 juni 2022 betreffende de geloofsbrieven van de heren J. van den Bogaard, C. van der Burgt en H. Terzioglu; overwegende dat deze commissie de stukken heeft onderzocht en in orde bevonden; gelet op de bepalingen van artikel V 4 en V 12 van de Kieswet; besluit: toe te laten als lid van de gemeenteraad van Helmond: 1. de heer J.M. van den Bogaard 2. de"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 25,
        "text": "overwegende dat deze commissie de stukken heeft onderzocht en in orde bevonden; gelet op de bepalingen van artikel V 4 en V 12 van de Kieswet; besluit: toe te laten als lid van de gemeenteraad van Helmond: 1. de heer J.M. van den Bogaard 2. de heer C.H.M. van der Burgt 3. de heer H. Terzioglu Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 26,
        "text": "Raadsbesluit 40 Vergadering 15 juni 2022 Gemeenteraad  Raadsbesluit 41 Vergadering 15 juni 2022 Gemeenteraad  Gemeenteraad van Helmond blz. 1 Raadsbesluit  De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet; besluit: mevrouw J.M.G. Spierings-van Deursen te benoemen als waarnemend voorzitter van de gemeenteraad. Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier  Gemeenteraad van Helmond blz. 1 Raadsbesluit"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 27,
        "text": "De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet en de Verordening op de Raadscommissies 2018; besluit: Als voorzitter en vicevoorzitter van de opiniecommissie Inwoners te benoemen: voorzitter : de heer T. Manders vicevoorzitter : de heer R. de Greef Als voorzitter en vicevoorzitter van de opiniecommissie Omgeving te benoemen: voorzitter : de heer M. Rieter vicevoorzitter : de heer W. Boetzkes Als voorzitter en vicevoorzitter van de adviescommissie Inwoners te"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 28,
        "text": ": de heer R. de Greef Als voorzitter en vicevoorzitter van de opiniecommissie Omgeving te benoemen: voorzitter : de heer M. Rieter vicevoorzitter : de heer W. Boetzkes Als voorzitter en vicevoorzitter van de adviescommissie Inwoners te benoemen: voorzitter : mevrouw D. Meulenbroek vicevoorzitter : de heer T. Tuerlings Als voorzitter en vicevoorzitter van de adviescommissie Omgeving te benoemen: voorzitter : de heer F. Mol vicevoorzitter : de heer C. van der Burgt Aldus besloten in zijn openbare"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 29,
        "text": ": mevrouw D. Meulenbroek vicevoorzitter : de heer T. Tuerlings Als voorzitter en vicevoorzitter van de adviescommissie Omgeving te benoemen: voorzitter : de heer F. Mol vicevoorzitter : de heer C. van der Burgt Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 30,
        "text": "Raadsbesluit 42 Vergadering 15 juni 2022 Gemeenteraad  Raadsbesluit 43 Vergadering 15 juni 2022 Gemeenteraad  Gemeenteraad van Helmond Raadsbesluit blz. 1"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 31,
        "text": "Raadsbesluit 43 Vergadering 15 juni 2022 Gemeenteraad  Gemeenteraad van Helmond Raadsbesluit blz. 1  De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet en de Regeling Auditcomité gemeente Helmond; besluit: Mevrouw A. Spierings en de heren S. van de Brug, S. Stevens, P. Vervoort, L. van de Werff en J.K. van der Zanden te benoemen als lid van het auditcomité. Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter, de griffier,"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 32,
        "text": "Gemeenteraad van Helmond blz. 1 Raadsbesluit  Raadsbesluit 44 Vergadering 15 juni 2022 Gemeenteraad"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 33,
        "text": "Raadsbesluit 44 Vergadering 15 juni 2022 Gemeenteraad  De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet en de Verordening op de Raadscommissies 2018; besluit: 1. te benoemen als lid van het bestuur van de Wethouder Van Deutekomstichting: - mevrouw P. Spoek-van Dinther - de heer C. van der Burgt - de heer O. Fkihi - de heer H. Guldenaar - de heer R. Peters Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 34,
        "text": "Raadsbesluit 45 Vergadering 15 juni 2022 Gemeenteraad  Gemeenteraad van Helmond blz. 1 Raadsbesluit"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 35,
        "text": "Gemeenteraad van Helmond blz. 1 Raadsbesluit  De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet en de Verordening op de Raadscommissies 2018; besluit: te benoemen als lid en plaatsvervangend lid van de Raadstafel 21: - de heer J. van den Bogaard, met als plaatsvervanger de heer C. van der Burgt - de heer R. de Greef, met als plaatsvervanger de heer J. van der Kant Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 36,
        "text": "Raadsbesluit 46 Vergadering 15 juni 2022 Gemeenteraad  Gemeenteraad van Helmond blz. 1 Raadsbesluit"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 37,
        "text": "De raad van de gemeente Helmond; gelet op de bepalingen van de Gemeentewet en de Verordening op de Raadscommissies 2018; besluit: 1. te benoemen als lid van de Klankbord- en Gebruikersgroep Huis voor de Stad: - de heer C. van der Burgt - de heer H. Guldenaar - de heer T. Heller - mevrouw J. Janssen-Jansen - de heer R. van Lierop - de heer S. van Lierop - de heer H. de Mare - de heer R. Rijpers - de heer S. Stevens - de heer H. Terzioglu - de heer P. Vervoort - de heer G. van Vugt 2. te benoemen"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 38,
        "text": "- de heer T. Heller - mevrouw J. Janssen-Jansen - de heer R. van Lierop - de heer S. van Lierop - de heer H. de Mare - de heer R. Rijpers - de heer S. Stevens - de heer H. Terzioglu - de heer P. Vervoort - de heer G. van Vugt 2. te benoemen als voorzitter van de Klankbord- en Gebruikersgroep Huis voor de Stad: - mevrouw J. Hendriks Aldus besloten in zijn openbare vergadering van 15 juni 2022. De raad voornoemd, de voorzitter de griffier"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 39,
        "text": "(extra) RaadsvergaderingAgendaDatum15-06-2022Aanvang19:00LocatieBoscotondo1Aanwijzing van een lid als bedoeld in artikel 19 van het Reglement van orde 2018.2Vaststellen ontwerpagenda.3Presentatie van de beoogd wethouders en gelegenheid om vragen te stellen4Afscheid van wethouders van de Brug en Harijgens. Toespraak door de voorzitter mevrouw Blanksma-van denHeuvel.5Aanbieden van het Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen; toelichting door de heer T.Tuerlings (raadsbijlage"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 40,
        "text": "stellen4Afscheid van wethouders van de Brug en Harijgens. Toespraak door de voorzitter mevrouw Blanksma-van denHeuvel.5Aanbieden van het Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen; toelichting door de heer T.Tuerlings (raadsbijlage 39).6Nominaties van een aantal wethouders.7Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van degenomineerde wethouders.8verkiezing van wethouders (raadsbesluit 37).8aA) verkiezing van een wethouder: mevrouw"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 41,
        "text": "39).6Nominaties van een aantal wethouders.7Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van degenomineerde wethouders.8verkiezing van wethouders (raadsbesluit 37).8aA) verkiezing van een wethouder: mevrouw C.J.M. Dortmans (1.0 fte)8bB) verkiezing van een wethouder: de heer E. de Vries (0.9 fte)8cC) verkiezing van een wethouder: mevrouw G.L.C.C. van den Waardenburg (0.9 fte)8dD) verkiezing van een wethouder: de heer H.M.J.M. van Dijk (0.8 fte)8eE)"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 42,
        "text": "C.J.M. Dortmans (1.0 fte)8bB) verkiezing van een wethouder: de heer E. de Vries (0.9 fte)8cC) verkiezing van een wethouder: mevrouw G.L.C.C. van den Waardenburg (0.9 fte)8dD) verkiezing van een wethouder: de heer H.M.J.M. van Dijk (0.8 fte)8eE) verkiezing van een wethouder: mevrouw M.M.E.L. van Lierop (0.8 fte)8fF) verkiezing van een wethouder: de heer M. de Kort (0.8 fte)8gG) verkiezing van een wethouder: de heer A. Bonte (0.8 fte)"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 43,
        "text": "9Beëdiging van wethouders door de voorzitter van de raad.10Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van de raadsledendie benoemd worden om de opengevallen plaatsen in de raad in te nemen.11Besluit tot toelating en vervolgens beëdiging van een aantal raadsleden die de plaatsen innemen van de zojuistbeëdigde wethouders (raadsbesluit 40).12Benoeming van een waarnemend voorzitter van de gemeenteraad (raadsbesluit 41).13Benoeming van een voorzitter en"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 44,
        "text": "toelating en vervolgens beëdiging van een aantal raadsleden die de plaatsen innemen van de zojuistbeëdigde wethouders (raadsbesluit 40).12Benoeming van een waarnemend voorzitter van de gemeenteraad (raadsbesluit 41).13Benoeming van een voorzitter en vicevoorzitter van de commissies: (raadsbesluit 42). • AdviescommissieInwoners • Adviescommissie Omgeving • Opiniecommissie Inwoners • Opiniecommissie omgeving14Benoeming zes raads- of commissieleden in het Auditcomité (raadsbesluit 43)15Benoeming"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 45,
        "text": "vicevoorzitter van de commissies: (raadsbesluit 42). • AdviescommissieInwoners • Adviescommissie Omgeving • Opiniecommissie Inwoners • Opiniecommissie omgeving14Benoeming zes raads- of commissieleden in het Auditcomité (raadsbesluit 43)15Benoeming van vijf raads- en burgercommissieleden in het bestuur van de Wethouder van Deutekomstichting(raadsbesluit 44)16Benoeming van twee raadsleden voor de Raadstafel 21 (raadsbesluit 45)17Benoeming van 12 raads- en burgercommissieleden voor de Klankbord-"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 46,
        "text": "van vijf raads- en burgercommissieleden in het bestuur van de Wethouder van Deutekomstichting(raadsbesluit 44)16Benoeming van twee raadsleden voor de Raadstafel 21 (raadsbesluit 45)17Benoeming van 12 raads- en burgercommissieleden voor de Klankbord- en Gebruikersgroep Huis voor de Staden benoeming van de voorzitter van de Klankbord- en Gebruikersgroep Huis voor de Stad (raadsbesluit 46)VerslagOpeningSluitingPowered by TCPDF (www.tcpdf.org)"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 47,
        "text": "Besluitenlijst 8e raadsvergadering 15 juni 2022"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 48,
        "text": "8. verkiezing van wethouders (raadsbesluit 37). A) verkiezing van een wethouder: mevrouw C.J.M. Dortmans (1.0 fte) B) verkiezing van een wethouder: de heer E. de Vries (0.9 fte) C) verkiezing van een wethouder: mevrouw G.L.C.C. van den Waardenburg (0.9 fte) D) verkiezing van een wethouder: de heer H.M.J.M. van Dijk (0.8 fte) E) verkiezing van een wethouder: mevrouw M.M.E.L. van Lierop (0.8 fte) F) verkiezing van een wethouder: de heer M. de Kort (0.8 fte) G) verkiezing van een wethouder: de"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 49,
        "text": "(0.9 fte) D) verkiezing van een wethouder: de heer H.M.J.M. van Dijk (0.8 fte) E) verkiezing van een wethouder: mevrouw M.M.E.L. van Lierop (0.8 fte) F) verkiezing van een wethouder: de heer M. de Kort (0.8 fte) G) verkiezing van een wethouder: de heer A. Bonte (0.8 fte)"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 50,
        "text": "6. Nominaties van een aantal wethouders. 7. Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van de genomineerde wethouders. Besluit: de commissie heeft geconcludeerd dat de genomineerde wethouders benoemd kunnen worden."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 51,
        "text": "3. Presentatie van de beoogd wethouders en gelegenheid om vragen te stellen 4. Afscheid van wethouders van de Brug en Harijgens Toespraak door de voorzitter mevrouw Blanksma-van den Heuvel. 5. Aanbieden van het Ambitieakkoord 2022-2026 – Een sterker Helmond voor iedereen; toelichting door de heer T. Tuerlings (raadsbijlage 39). Besluit: aangenomen, met dien verstande dat de fracties VVD, Helder Helmond en Mi Hellemonders en"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 52,
        "text": "Aanwezige raadsleden: de heer J.L. van Aert, de heer W. Boetzkes, de heer S.J.P.H.A. van de Brug, mevrouw S.A. Brugmans-Aarts, de heer D.G.J. van Dam, de heer H.M.J.M. van Dijk, de heer O. Fkihi, de heer H.J. Guldenaar, de heer T.H.G. Heller, mevrouw J.G. Hendriks, mevrouw A.C.G.M. Janssen - Jansen, de heer J.H. van der Kant, de heer R.W. Koolen, mevrouw A.C.M.J. Koolen-van der Zee, de heer T.C.P.M. Manders, mevrouw L.W.J. Maráczi, de heer J.B. de Mare, mevrouw D.J.A.M. Meulenbroek, de heer"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 53,
        "text": "J.G. Hendriks, mevrouw A.C.G.M. Janssen - Jansen, de heer J.H. van der Kant, de heer R.W. Koolen, mevrouw A.C.M.J. Koolen-van der Zee, de heer T.C.P.M. Manders, mevrouw L.W.J. Maráczi, de heer J.B. de Mare, mevrouw D.J.A.M. Meulenbroek, de heer F.J. Mol, de heer T.M.H. Niessen, de heer R.R.J.B. Peters, de heer M. Rieter, de heer L.M.L.A. van Sas, mevrouw J.M.G. Spierings - van Deursen, de heer S.A.W. Stevens, mevrouw L.C. Tamarinof, de heer T.Y.M. Tuerlings, de heer P.T.J. Vervoort, de heer E."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 54,
        "text": "Mol, de heer T.M.H. Niessen, de heer R.R.J.B. Peters, de heer M. Rieter, de heer L.M.L.A. van Sas, mevrouw J.M.G. Spierings - van Deursen, de heer S.A.W. Stevens, mevrouw L.C. Tamarinof, de heer T.Y.M. Tuerlings, de heer P.T.J. Vervoort, de heer E. de Vries, mevrouw G.L.C.C. van den Waardenburg, de heer L.F.L.M.G. van de Werff, mevrouw A.M. Wijnands, mevrouw J.C. Willems – Kardol en mevrouw S. Yahia. Afwezig: mevrouw M.J.E. Brouwers, de heer R.J.M.H. de Greef en de heer M.R.V.L. Smol. Aanwezige"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 55,
        "text": "Vries, mevrouw G.L.C.C. van den Waardenburg, de heer L.F.L.M.G. van de Werff, mevrouw A.M. Wijnands, mevrouw J.C. Willems – Kardol en mevrouw S. Yahia. Afwezig: mevrouw M.J.E. Brouwers, de heer R.J.M.H. de Greef en de heer M.R.V.L. Smol. Aanwezige wethouders: De heer A. Bonte, mevrouw C.J.M. Dortmans, de heer H.M.J.M. van Dijk, de heer M. de Kort, mevrouw M.M.E.L. van Lierop, de heer E. de Vries, mevrouw G.L.C.C. van den Waardenburg. Voorzitter: mevrouw E. Blanksma-van den Heuvel Griffier:"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 56,
        "text": "wethouders: De heer A. Bonte, mevrouw C.J.M. Dortmans, de heer H.M.J.M. van Dijk, de heer M. de Kort, mevrouw M.M.E.L. van Lierop, de heer E. de Vries, mevrouw G.L.C.C. van den Waardenburg. Voorzitter: mevrouw E. Blanksma-van den Heuvel Griffier: J.P.T.M. Jaspers. De agenda met de raadsvoorstellen vindt u via deze link https://helmond.notubiz.nl/vergadering/990539/"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 57,
        "text": "de heer Peters (CDA) hebben tegengestemd.  stemming worden gevraagd. 2. Vaststellen van de ontwerpagenda. Besluit: de agenda wordt ongewijzigd vastgesteld.  1. Opening en aanwijzing van een lid als bedoeld in artikel 19 van het Reglement van orde 2011. Beslissing: de heer Stevens is bij lot aangewezen om als eerste te stemmen, mocht er hoofdelijke"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 58,
        "text": "1. Opening en aanwijzing van een lid als bedoeld in artikel 19 van het Reglement van orde 2011. Beslissing: de heer Stevens is bij lot aangewezen om als eerste te stemmen, mocht er hoofdelijke  13. Benoeming van een voorzitter en vicevoorzitter van de commissies: (raadsbesluit 42). Adviescommissie Inwoners Adviescommissie Omgeving Opiniecommissie Inwoners Opiniecommissie omgeving Besluit: unaniem aangenomen."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 59,
        "text": "13. Benoeming van een voorzitter en vicevoorzitter van de commissies: (raadsbesluit 42). Adviescommissie Inwoners Adviescommissie Omgeving Opiniecommissie Inwoners Opiniecommissie omgeving Besluit: unaniem aangenomen.  12. Benoeming van een waarnemend voorzitter van de gemeenteraad (raadsbesluit 41). Besluit: unaniem aangenomen.  Besluit: na schriftelijke stemming worden alle 7 genomineerde wethouders gekozen. De fracties VVD,"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 60,
        "text": "12. Benoeming van een waarnemend voorzitter van de gemeenteraad (raadsbesluit 41). Besluit: unaniem aangenomen.  Besluit: na schriftelijke stemming worden alle 7 genomineerde wethouders gekozen. De fracties VVD,  om de wethouders Bonte en De Kort een tijdelijke ontheffing van het woonplaatsvereiste te verlenen.  14. Benoeming zes raads- of commissieleden in het Auditcomité (raadsbesluit 43) Besluit: unaniem aangenomen."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 61,
        "text": "om de wethouders Bonte en De Kort een tijdelijke ontheffing van het woonplaatsvereiste te verlenen.  14. Benoeming zes raads- of commissieleden in het Auditcomité (raadsbesluit 43) Besluit: unaniem aangenomen.  Alle andere fracties hebben voorgestemd, waarmee dit voorstel is aangenomen.  CDA, Helder Helmond, Forum voor Democratie en Mi Hellmonders hebben tegen het voorstel gestemd"
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 62,
        "text": "CDA, Helder Helmond, Forum voor Democratie en Mi Hellmonders hebben tegen het voorstel gestemd  9. Beëdiging van wethouders door de voorzitter van de raad. 10. Verslag van de commissie onderzoek geloofsbrieven over het onderzoek van de bescheiden van de raadsleden die benoemd worden om de opengevallen plaatsen in de raad in te nemen. Besluit: de commissie heeft geconcludeerd dat de benoemde raadsleden toegelaten kunnen worden tot  de gemeenteraad."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 63,
        "text": "de gemeenteraad.  16. Benoeming van twee raadsleden voor de Raadstafel 21 (raadsbesluit 45) Besluit: unaniem aangenomen.  15. Benoeming van zes raads- of commissieleden in het bestuur van de Wethouder van Deutekomstichting (raadsbesluit 44) Besluit: unaniem aangenomen."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 64,
        "text": "15. Benoeming van zes raads- of commissieleden in het bestuur van de Wethouder van Deutekomstichting (raadsbesluit 44) Besluit: unaniem aangenomen.  17. Benoeming van 12 raads- of commissieleden voor de Klankbord- en Gebruikersgroep Huis voor de Stad en benoeming van de voorzitter van de Klankbord- en Gebruikersgroep Huis voor de Stad (raadsbesluit 46) Besluit: unaniem aangenomen."
    },
    {
        "document": "data/helmond/extra_Raadsvergadering_15-06-2022.pdf",
        "split_index": 65,
        "text": "17. Benoeming van 12 raads- of commissieleden voor de Klankbord- en Gebruikersgroep Huis voor de Stad en benoeming van de voorzitter van de Klankbord- en Gebruikersgroep Huis voor de Stad (raadsbesluit 46) Besluit: unaniem aangenomen.  11. Besluit tot toelating en vervolgens beëdiging van een aantal raadsleden die de plaatsen innemen van de zojuist beëdigde wethouders (raadsbesluit 40). Besluit: unaniem aangenomen.  Powered by TCPDF (www.tcpdf.org)"
    }
]