[
    {
        "document": "data/helmond/Extra_besloten_raadsvergadering_18-10-2022.pdf",
        "split_index": 0,
        "text": "Extra besloten raadsvergadering Agenda  Datum Aanvang  18-10-2022 18:30  Korte toelichting vooraf  Extra raadsvergadering  Uw burgemeester schrijft een extra (besloten) raadsvergadering uit voor morgen 18 oktober om 18.30 uur in de raadzaal in Boscotondo.  Dit doet zij conform artikel 17.2 van de Gemeentewet.  Reden beslotenheid"
    },
    {
        "document": "data/helmond/Extra_besloten_raadsvergadering_18-10-2022.pdf",
        "split_index": 1,
        "text": "Extra raadsvergadering  Uw burgemeester schrijft een extra (besloten) raadsvergadering uit voor morgen 18 oktober om 18.30 uur in de raadzaal in Boscotondo.  Dit doet zij conform artikel 17.2 van de Gemeentewet.  Reden beslotenheid  De reden dat deze aankondiging op zo’n laat moment komt én dat het besluit in beslotenheid genomen moet worden, is dat het een juridisch besluit betreft. Hierbij zijn zowel snelheid, zorgvuldigheid als discretie van belang."
    },
    {
        "document": "data/helmond/Extra_besloten_raadsvergadering_18-10-2022.pdf",
        "split_index": 2,
        "text": "Reden beslotenheid  De reden dat deze aankondiging op zo’n laat moment komt én dat het besluit in beslotenheid genomen moet worden, is dat het een juridisch besluit betreft. Hierbij zijn zowel snelheid, zorgvuldigheid als discretie van belang.  De meer uitgebreide onderbouwing volgt achter gesloten deuren.  Kleine wijziging"
    },
    {
        "document": "data/helmond/Extra_besloten_raadsvergadering_18-10-2022.pdf",
        "split_index": 3,
        "text": "De meer uitgebreide onderbouwing volgt achter gesloten deuren.  Kleine wijziging  Een wijziging ten opzichte van eerdere besloten raadsvergaderingen is dat er geen raadsvoorstel meer voorligt om geheimhouding op te leggen. Dit zal, conform in het land gangbare werkwijze, een mondeling besluit zijn.  AGENDA  1. Opening.  2. Aanwijzing van een lid als bedoeld in artikel 19 van het Reglement van orde van de vergaderingen en andere werkzaamheden van de raad Helmond 2018."
    },
    {
        "document": "data/helmond/Extra_besloten_raadsvergadering_18-10-2022.pdf",
        "split_index": 4,
        "text": "AGENDA  1. Opening.  2. Aanwijzing van een lid als bedoeld in artikel 19 van het Reglement van orde van de vergaderingen en andere werkzaamheden van de raad Helmond 2018.  3. Voorzitter besluit tot het sluiten van de deuren ingevolge artikel 23, tweede lid Gemeentewet.  4. Besluit van de gemeenteraad of met gesloten deuren wordt vergaderd (artikel 23, derde lid Gemeentewet).  5. Vaststellen ontwerpagenda"
    },
    {
        "document": "data/helmond/Extra_besloten_raadsvergadering_18-10-2022.pdf",
        "split_index": 5,
        "text": "3. Voorzitter besluit tot het sluiten van de deuren ingevolge artikel 23, tweede lid Gemeentewet.  4. Besluit van de gemeenteraad of met gesloten deuren wordt vergaderd (artikel 23, derde lid Gemeentewet).  5. Vaststellen ontwerpagenda  6. Korte toelichting college op het raadsvoorstel juridisch besluit (RV 73) en een leespauze  7. Bespreking raadsvoorstel 73 en stemming  8. Sluiting  Powered by TCPDF (www.tcpdf.org)"
    }
]