[
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 0,
        "text": "Gemeenteraad Agenda  Datum Aanvang Locatie  07-02-2023 19:30 Raadzaal  1.  Opening  verslag Raad 7 februari 2023  Deze vergadering is kort na de opening geschorst, vanwege de trieste mededeling van het overlijden van raadslid de heer Stevens. De vergadering wordt voortgezet op dinsdag 14 februari  Besluitenlijst raad (7 februari 2023)  1. Opening De voorzitter: Dames en heren, neemt u uw plaatsen in, graag. Dames en heren, gemeenteraadsleden, de"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 1,
        "text": "Besluitenlijst raad (7 februari 2023)  1. Opening De voorzitter: Dames en heren, neemt u uw plaatsen in, graag. Dames en heren, gemeenteraadsleden, de  TRANSCRIPT VAN DE RAADSVERGADERING VAN GEMEENTE HELMOND d.d. 7 februari 2023"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 2,
        "text": "publieke tribune. Veel gasten vandaag. Maar ook zeker onze gasten speciaal van de raad, die vandaag ook weer aanwezig zijn. Die zijn al vanaf 18:30 uur aanwezig. Van harte welkom als gast van onze raad. Van harte welkom om hier bij elkaar weer te zijn. Voordat we deze raadsvergadering gaan beginnen, heb ik een paar mededelingen. Dat zal ik doen vanaf het sprekersgestoelte. Dames en heren, voor mijzelf kan ik zeggen dat ik na een operatie en een hersteltermijn van vier weken weer volledig"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 3,
        "text": "te zijn. Voordat we deze raadsvergadering gaan beginnen, heb ik een paar mededelingen. Dat zal ik doen vanaf het sprekersgestoelte. Dames en heren, voor mijzelf kan ik zeggen dat ik na een operatie en een hersteltermijn van vier weken weer volledig hersteld ben. En weer volledig voor u als burgemeester beschikbaar ben. En ik zou vanaf deze plaats mevrouw Spierings willen danken voor het vervangen van mij in mijn ziekteperiode. En ik zou iedereen verder willen bedanken, ook mensen thuis. Ik heb"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 4,
        "text": "hersteld ben. En weer volledig voor u als burgemeester beschikbaar ben. En ik zou vanaf deze plaats mevrouw Spierings willen danken voor het vervangen van mij in mijn ziekteperiode. En ik zou iedereen verder willen bedanken, ook mensen thuis. Ik heb zoveel reacties gekregen van beterschap, dat heeft mij versterkt. En ik vind het fijn om weer bij u te zijn. Tweede mededeling is dat wij gisterochtend allemaal, zeg maar, werden wakker geschud op tv toen we de beelden zagen wat er in Turkije en in"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 5,
        "text": "zoveel reacties gekregen van beterschap, dat heeft mij versterkt. En ik vind het fijn om weer bij u te zijn. Tweede mededeling is dat wij gisterochtend allemaal, zeg maar, werden wakker geschud op tv toen we de beelden zagen wat er in Turkije en in Syrië is gebeurd. Meerdere aardbevingen hebben vele slachtoffers gemaakt. En ik wil vanaf deze plaats alle slachtoffers, maar zeker de nabestaanden, maar zeker ook onze gemeenschap -de Syrische en de Turkse gemeenschap- heel veel sterkte wensen. Wij"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 6,
        "text": "Syrië is gebeurd. Meerdere aardbevingen hebben vele slachtoffers gemaakt. En ik wil vanaf deze plaats alle slachtoffers, maar zeker de nabestaanden, maar zeker ook onze gemeenschap -de Syrische en de Turkse gemeenschap- heel veel sterkte wensen. Wij zijn in gedachten bij hun en wensen veel sterkte. Ik heb mezelf ook verstaan, met zeg maar de Turkse en Syrische gemeenschap in onze stad. Om ook persoonlijk mijn medeleven te betuigen en in ieder geval vanuit onze kant veel sterkte te wensen voor"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 7,
        "text": "zijn in gedachten bij hun en wensen veel sterkte. Ik heb mezelf ook verstaan, met zeg maar de Turkse en Syrische gemeenschap in onze stad. Om ook persoonlijk mijn medeleven te betuigen en in ieder geval vanuit onze kant veel sterkte te wensen voor wat daar gebeurt. En dan een derde mededeling. Helaas moet ik u mededelen dat zojuist het verdrietige bericht is bereikt dat ons raadslid Stef Stevens is overleden. Hij mocht pas 57 jaar worden. Hij is vanmiddag overleden. Wij wensen vanaf deze zijde"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 8,
        "text": "daar gebeurt. En dan een derde mededeling. Helaas moet ik u mededelen dat zojuist het verdrietige bericht is bereikt dat ons raadslid Stef Stevens is overleden. Hij mocht pas 57 jaar worden. Hij is vanmiddag overleden. Wij wensen vanaf deze zijde Martine, Joep en Ties, familie en vrienden heel veel sterkte toe bij dit enorme verlies. Wij verliezen in Stef een zeer gewaardeerde collega, een grote vriend. Stef, zou je kunnen zeggen, is gestorven in het harnas van de lokale politiek. Bijna negen"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 9,
        "text": "Joep en Ties, familie en vrienden heel veel sterkte toe bij dit enorme verlies. Wij verliezen in Stef een zeer gewaardeerde collega, een grote vriend. Stef, zou je kunnen zeggen, is gestorven in het harnas van de lokale politiek. Bijna negen jaar was hij lid van deze gemeenteraad. Daarom nodig ik u raadsleden, commissieleden, partijbesturen uit om aanstaande donderdag Stef samen met elkaar te herdenken. U krijgt daartoe nog een uitnodiging, om dat in gezamenlijkheid daar wat uitgebreider bij"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 10,
        "text": "was hij lid van deze gemeenteraad. Daarom nodig ik u raadsleden, commissieleden, partijbesturen uit om aanstaande donderdag Stef samen met elkaar te herdenken. U krijgt daartoe nog een uitnodiging, om dat in gezamenlijkheid daar wat uitgebreider bij stil te staan. Graag zou ik vanaf deze plaats een moment stilte willen hebben. En na de stilte wil ik graag tien minuten de vergadering schorsen om even dit verdriet te delen. Dank u wel. En dan schors ik voor tien minuten de vergadering. Dames en"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 11,
        "text": "stil te staan. Graag zou ik vanaf deze plaats een moment stilte willen hebben. En na de stilte wil ik graag tien minuten de vergadering schorsen om even dit verdriet te delen. Dank u wel. En dan schors ik voor tien minuten de vergadering. Dames en heren, ik heropen de vergadering. Ik zie dat nog één partij niet aanwezig is. Ik vraag eventjes aan de bode. En als zij niet willen komen, is ook prima, hoor. Oké, we zijn compleet. Het droevige bericht van het overlijden van Stef, hedenmiddag, dat is"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 12,
        "text": "ik heropen de vergadering. Ik zie dat nog één partij niet aanwezig is. Ik vraag eventjes aan de bode. En als zij niet willen komen, is ook prima, hoor. Oké, we zijn compleet. Het droevige bericht van het overlijden van Stef, hedenmiddag, dat is voor ons -ja, zeg maar- aanleiding om toch deze vergadering niet door te laten gaan. Omdat de emotie binnen onze raad, binnen het college, dusdanig heftig is, dat wij niet vinden dat op dit moment een gepast debat plaats kan vinden. En als we het in de"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 13,
        "text": "ons -ja, zeg maar- aanleiding om toch deze vergadering niet door te laten gaan. Omdat de emotie binnen onze raad, binnen het college, dusdanig heftig is, dat wij niet vinden dat op dit moment een gepast debat plaats kan vinden. En als we het in de geest van Stef zouden doen, die houdt van een goed debat, en zou dus juist nu zeggen: als de emotie zo hoog is, dan hebben we juist behoefte aan de menselijke arm en geluid. Dus laten we het nu vanavond niet, zeg maar, deze vergadering door laten"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 14,
        "text": "de geest van Stef zouden doen, die houdt van een goed debat, en zou dus juist nu zeggen: als de emotie zo hoog is, dan hebben we juist behoefte aan de menselijke arm en geluid. Dus laten we het nu vanavond niet, zeg maar, deze vergadering door laten gaan. Ik wil deze vergadering dan ook schorsen, sluiten. En dan voor volgende week … Wij zullen volgende week een nieuwe datum plannen. Of deze week voor volgende week een nieuwe datum plannen. Om dan gewoon het debat goed voort te kunnen zetten."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 15,
        "text": "gaan. Ik wil deze vergadering dan ook schorsen, sluiten. En dan voor volgende week … Wij zullen volgende week een nieuwe datum plannen. Of deze week voor volgende week een nieuwe datum plannen. Om dan gewoon het debat goed voort te kunnen zetten. Daarmee wil ik graag nu, zeg maar, deze vergadering sluiten. Iedereen heel veel sterkte wensen. En gewoon ook, denk ook even aan jezelf, en emotie. En dan gaan we in ieder geval donderdag met elkaar stilstaan bij het overlijden van Stef. En volgende"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 16,
        "text": "Daarmee wil ik graag nu, zeg maar, deze vergadering sluiten. Iedereen heel veel sterkte wensen. En gewoon ook, denk ook even aan jezelf, en emotie. En dan gaan we in ieder geval donderdag met elkaar stilstaan bij het overlijden van Stef. En volgende week gaan we kijken of we een nieuwe datum hebben voor het debat. En ik zou aan de gasten van ons, de gasten van de raad … Dit is ook het werkelijke leven, dit gebeurt. En dan is het goed dat we gewoon ook mens zijn en ook emoties mogen hebben. En"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 17,
        "text": "week gaan we kijken of we een nieuwe datum hebben voor het debat. En ik zou aan de gasten van ons, de gasten van de raad … Dit is ook het werkelijke leven, dit gebeurt. En dan is het goed dat we gewoon ook mens zijn en ook emoties mogen hebben. En ook alle gasten die met de veteranen, en anderen die hier vanavond aanwezig zijn: volgende week gaan we het met respect verder behandelen. Dank u wel voor uw aanwezigheid. En ik zal jullie nu zeggen: ik sluit de vergadering."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 18,
        "text": "Democratie (2)  H.J. (Herbie) Guldenaar  Helder  O. (Omar) Fkihi  J.M. (Jochem) van den Bogaard, M.J.E. (Marlotte) Brouwers,  B&W De heer A. Bonte, mevrouw C.J.M. Dortmans, de heer Van Dijk, de heer M. de Kort, mevrouw Van Lierop, de heer E. de Vries, mevrouw G.L.C.C. van den Waardenburg.  Fractie Mi  W. (Willem) Boetzkes, S.A. (Stefanie) Brugmans-Aarts, A.C.M.J. (Alexandra) Koolen - van der Zee, M. (Martijn) Rieter, L.M.F.L.M.G. (Louis) Werff van de"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 19,
        "text": "Fractie Mi  W. (Willem) Boetzkes, S.A. (Stefanie) Brugmans-Aarts, A.C.M.J. (Alexandra) Koolen - van der Zee, M. (Martijn) Rieter, L.M.F.L.M.G. (Louis) Werff van de  S.J.P.H.A. (Serge) van de Brug, R.J.M.H. (Rob) Greef de, A.C.G.M. (Jeanne) Janssen-Jansen, R.W. (Rick) Koolen, T.C.P.M. (Theo) Manders, (J.C. (Joyce) Willems-Kardol)  PvdA (2)  Besluitenlijst 2e vergadering gemeenteraad, 7 februari 2023 vervolg op 14 februari  Hellemonders (1)"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 20,
        "text": "PvdA (2)  Besluitenlijst 2e vergadering gemeenteraad, 7 februari 2023 vervolg op 14 februari  Hellemonders (1)  D.G.J. (Dirk) Dam van, L.W.J. (Lonneke) Maráczi, H. (Hikmet) Terzioglu  Lokaal sterk (2)  Voorzitter: mevrouw E. Blanksma-van den Heuvel Griffier: de heer G.J. de Graaf Aanwezige raadsleden 7 februari 2023"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 21,
        "text": "Agenda 1. Opening. De raadsvoorzitter opent de vergadering en heet alle aanwezigen welkom. Zij doet drie mededelingen: - Haar herstel is goed verlopen, ze is blij weer terug te zijn. - Ze staat stil bij de aardbeving in Turkije en Syrië. - Ze laat weten dat de familie van Stef Stevens haar heeft laten weten dat hij vanmiddag overleden is. Naar aanleiding van de mededeling van het overlijden van Stef Stevens wordt de vergadering geschorst. De voorzitter heropent de vergadering en deelt mede dat"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 22,
        "text": "dat de familie van Stef Stevens haar heeft laten weten dat hij vanmiddag overleden is. Naar aanleiding van de mededeling van het overlijden van Stef Stevens wordt de vergadering geschorst. De voorzitter heropent de vergadering en deelt mede dat de fractievoorzitters besproken hebben om de vergadering vanavond niet te hervatten, maar dit op een moment in de volgende week te doen. De vergadering wordt geschorst."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 23,
        "text": "Forum voor  CDA (3)  Groen Links (7)  J.H. (John) Kant van der, R.R.J.B. (Ron) Peters, P.T.J. (Pieter) Vervoort  J.G. (Jeanette) Hendriks, A. (Adenane) Mahrou, D.J.A.M. (Désirée) Meulenbroek, L.M.L.A. (Bert) van Sas, L.C. (Lara) Tamarinof, T.Y.M. (Thomas) Tuerlings, S. (Sanae) Yahia  D66 (2)  50PLUS (2)  C.H.M. (Cor) van der Burgt, J.M.G. (Anja) Spierings-Van Deursen  SP (3)  Afwezige raadsleden  D66 S.A.W. (Stef) Stevens,  VVD (6)  J.B. (Hans) de Mare, A.M. (Annegien) Wijnands"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 24,
        "text": "D66 (2)  50PLUS (2)  C.H.M. (Cor) van der Burgt, J.M.G. (Anja) Spierings-Van Deursen  SP (3)  Afwezige raadsleden  D66 S.A.W. (Stef) Stevens,  VVD (6)  J.B. (Hans) de Mare, A.M. (Annegien) Wijnands  Afwezige collegeleden  Agenda gemeenteraadsvergadering Blz. 1  T.H.G. (Theo) Heller, P. (Patty) Spoek - van Dinther  J.L. (Jan) van Aert, F.J. (Frans) Mol  DENK (1)  Helmond (5)  Democratie (2)  D.G.J. (Dirk) Dam van, L.W.J. (Lonneke) Maráczi, H. (Hikmet) Terzioglu  Hellemonders (1)"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 25,
        "text": "T.H.G. (Theo) Heller, P. (Patty) Spoek - van Dinther  J.L. (Jan) van Aert, F.J. (Frans) Mol  DENK (1)  Helmond (5)  Democratie (2)  D.G.J. (Dirk) Dam van, L.W.J. (Lonneke) Maráczi, H. (Hikmet) Terzioglu  Hellemonders (1)  Aanwezige raadsleden 14 februari 2023  PvdA (2)  Agenda gemeenteraadsvergadering Blz. 2  Forum voor  Fractie Mi  J.L. (Jan) van Aert, F.J. (Frans) Mol"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 26,
        "text": "D.G.J. (Dirk) Dam van, L.W.J. (Lonneke) Maráczi, H. (Hikmet) Terzioglu  Hellemonders (1)  Aanwezige raadsleden 14 februari 2023  PvdA (2)  Agenda gemeenteraadsvergadering Blz. 2  Forum voor  Fractie Mi  J.L. (Jan) van Aert, F.J. (Frans) Mol  B&W De heer A. Bonte, mevrouw C.J.M. Dortmans, de heer Van Dijk, de heer M. de Kort, mevrouw Van Lierop, de heer E. de Vries, mevrouw G.L.C.C. van den Waardenburg.  J.M. (Jochem) van den Bogaard, M.J.E. (Marlotte) Brouwers,  O. (Omar) Fkihi  Helder"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 27,
        "text": "14 februari 2023, de voorzitter heropent de vergadering. 2. Aanwijzing van een lid als bedoeld in artikel 19 van het Reglement van orde van de vergaderingen en andere werkzaamheden van de raad Helmond 2018. Mevrouw Spierings wordt aangewezen. 3. Vaststellen ontwerpagenda. • De VVD dient een Motie Veteranen vreemd aan de agenda in. • DENK dient een Motie Noodhulp vreemd aan de agenda in. • GroenLinks dient een Motie Samenwonen vreemd aan de agenda in. • Helder Helmond dient een Motie Carnaval"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 28,
        "text": "ontwerpagenda. • De VVD dient een Motie Veteranen vreemd aan de agenda in. • DENK dient een Motie Noodhulp vreemd aan de agenda in. • GroenLinks dient een Motie Samenwonen vreemd aan de agenda in. • Helder Helmond dient een Motie Carnaval MFC Stiphout in. • De heer Guldenaar van MiHellemonders vraagt om agendapunt 6 DitisHelmond als bespreekpunt te behandelen, omdat hij een stemverklaring wil afleggen. De voorzitter vraagt of de raad, gezien de volle publieke tribune, instemt met behandeling"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 29,
        "text": "in. • De heer Guldenaar van MiHellemonders vraagt om agendapunt 6 DitisHelmond als bespreekpunt te behandelen, omdat hij een stemverklaring wil afleggen. De voorzitter vraagt of de raad, gezien de volle publieke tribune, instemt met behandeling van de Moties vreemd aan de agenda, voordat er met de andere agendapunten begonnen wordt. De raad stemt in."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 30,
        "text": "H.J. (Herbie) Guldenaar  W. (Willem) Boetzkes, S.A. (Stefanie) Brugmans-Aarts, M. (Martijn) Rieter, L.M.F.L.M.G. (Louis) Werff van de  Lokaal sterk (2)  D66 S.A.W. (Stef) Stevens (D66), S.J.P.H.A. (Serge) van de Brug (VVD), R.W. (Rick) Koolen (VVD), J.C. (Joyce) Willems-Kardol (VVD) A.C.M.J. (Alexandra) Koolen - van der Zee (HH),  T.H.G. (Theo) Heller, P. (Patty) Spoek - van Dinther  Afwezige collegeleden  J.B. (Hans) de Mare, A.M. (Annegien) Wijnands"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 31,
        "text": "T.H.G. (Theo) Heller, P. (Patty) Spoek - van Dinther  Afwezige collegeleden  J.B. (Hans) de Mare, A.M. (Annegien) Wijnands  R.J.M.H. (Rob) Greef de, A.C.G.M. (Jeanne) Janssen-Jansen, T.C.P.M. (Theo) Manders,  Groen Links (7)  DENK (1)  VVD (3)  SP (3)  50PLUS (2)  D66 (2)  J.G. (Jeanette) Hendriks, A. (Adenane) Mahrou, D.J.A.M. (Désirée) Meulenbroek, L.M.L.A. (Bert) van Sas, L.C. (Lara) Tamarinof, T.Y.M. (Thomas) Tuerlings, S. (Sanae) Yahia"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 32,
        "text": "Groen Links (7)  DENK (1)  VVD (3)  SP (3)  50PLUS (2)  D66 (2)  J.G. (Jeanette) Hendriks, A. (Adenane) Mahrou, D.J.A.M. (Désirée) Meulenbroek, L.M.L.A. (Bert) van Sas, L.C. (Lara) Tamarinof, T.Y.M. (Thomas) Tuerlings, S. (Sanae) Yahia  J.H. (John) Kant van der, R.R.J.B. (Ron) Peters, P.T.J. (Pieter) Vervoort  CDA (3)  Helmond (4)  C.H.M. (Cor) van der Burgt, J.M.G. (Anja) Spierings-Van Deursen  Afwezige raadsleden  Agenda gemeenteraadsvergadering Blz. 3"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 33,
        "text": "Er zijn drie insprekers: Mevrouw Bakker over de Taxbus in de MRE, bij agendapunt 10 Samenwerkingsakkoord MRE 2023-2026. De heer Van der Linden over geluidsnormen, bij agendapunt 11 Bestemmingsplan Hoogeind-geluidszone De heer Van dan Dam over de Helmondse Veteranen bij agendapunt Motie Helmondse Veteranen. 12. Motie Veteranen De heer Manders (VVD) dient de motie Helmondse Veteranen in. De motie wordt unaniem aangenomen. Verzoekt het college: - In overleg te treden met de Helmondse"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 34,
        "text": "over de Helmondse Veteranen bij agendapunt Motie Helmondse Veteranen. 12. Motie Veteranen De heer Manders (VVD) dient de motie Helmondse Veteranen in. De motie wordt unaniem aangenomen. Verzoekt het college: - In overleg te treden met de Helmondse Veteranenstichting in oprichting om hen te informeren over de wijze waarop een verzoek tot subsidie ingediend kan worden. Te denken valt aan € 20 per geregistreerde veteraan oftewel € 12.000 vrij te maken voor 2023, omdat medefinanciering vanuit de"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 35,
        "text": "Veteranenstichting in oprichting om hen te informeren over de wijze waarop een verzoek tot subsidie ingediend kan worden. Te denken valt aan € 20 per geregistreerde veteraan oftewel € 12.000 vrij te maken voor 2023, omdat medefinanciering vanuit de gemeente een blijk is van erkenning en waardering voor veteranen, in de geest van de Veteranenwet; - De aanvraag voor 2023 te betrekken bij de Berap, waarbij zowel het subsidiebudget als de dekking worden opgenomen; - Een verzoek tot een structurele"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 36,
        "text": "gemeente een blijk is van erkenning en waardering voor veteranen, in de geest van de Veteranenwet; - De aanvraag voor 2023 te betrekken bij de Berap, waarbij zowel het subsidiebudget als de dekking worden opgenomen; - Een verzoek tot een structurele subsidie positief te bezien. De plannen die door de Helmondse Veteranenstichting en in overleg met partners worden opgesteld (incl. de toekomstige resultaten van het onderzoek van de Nationale Ombudsman) dienen daarvoor als basis. Indiener(s) beogen"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 37,
        "text": "subsidie positief te bezien. De plannen die door de Helmondse Veteranenstichting en in overleg met partners worden opgesteld (incl. de toekomstige resultaten van het onderzoek van de Nationale Ombudsman) dienen daarvoor als basis. Indiener(s) beogen evenwel om hetzelfde bedrag per veteraan na 2023 structureel beschikbaar te stellen; - De structurele subsidie (indien mogelijk qua tijd) betrekken bij de Voorjaarsnota 2023 en anders bij de begroting 2024; 13. Motie Noodhulp De heer Fkihi (DENK)"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 38,
        "text": "evenwel om hetzelfde bedrag per veteraan na 2023 structureel beschikbaar te stellen; - De structurele subsidie (indien mogelijk qua tijd) betrekken bij de Voorjaarsnota 2023 en anders bij de begroting 2024; 13. Motie Noodhulp De heer Fkihi (DENK) dient de motie noodhulp in. De motie wordt aangenomen. Voor: 21 (VVD (De Greef), GrL, SP, D66, Ls, 50+,PvdA, DENK, MiH) Tegen: 11 (CDA, FvD, HH, VVD (Janssen en Manders)) Draagt het college op: - Om zo spoedig mogelijk 1 euro per inwoner te doneren aan"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 39,
        "text": "de motie noodhulp in. De motie wordt aangenomen. Voor: 21 (VVD (De Greef), GrL, SP, D66, Ls, 50+,PvdA, DENK, MiH) Tegen: 11 (CDA, FvD, HH, VVD (Janssen en Manders)) Draagt het college op: - Om zo spoedig mogelijk 1 euro per inwoner te doneren aan noodhulp en over te maken aan Giro555 van Stichting Samenwerkende Hulporganisaties. - Deze noodhulp te dekken uit de post ‘onvoorzien in begroting’ (voldoet aan criteria: uniek, onvoorzien en onuitstelbaar). 14. Motie Samenwonen Mevrouw Meulendijks"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 40,
        "text": "noodhulp en over te maken aan Giro555 van Stichting Samenwerkende Hulporganisaties. - Deze noodhulp te dekken uit de post ‘onvoorzien in begroting’ (voldoet aan criteria: uniek, onvoorzien en onuitstelbaar). 14. Motie Samenwonen Mevrouw Meulendijks (GroenLinks) dient de motie samenwonen in. Wethouder De Vries zegt toe dat als de Motie Samenwonen wordt aangenomen, het college een met de regio afgestemd voorstel aan de raad zal voorleggen."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 41,
        "text": "De motie wordt aangenomen. Voor: 23 (CDA, GrL, SP, D66, Ls, 50+,PvdA, DENK, MiH) Tegen: 9 (VVD, HH, FvD) Wij vragen het College van Burgemeester en Wethouders om: - In Helmond zo snel als mogelijk een pilot te starten met de uitvoering van ‘Op proef samenwonen’ in de bijstand zonder korting op de uitkering. - De gemeenteraad op de hoogte te stellen hoe wij in Helmond deze pilot willen vormgeven. 15. Motie van Treurnis iz Carnaval MFC Stiphout 2023 De heer Boetzkes (Helder Helmond) dient de"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 42,
        "text": "samenwonen’ in de bijstand zonder korting op de uitkering. - De gemeenteraad op de hoogte te stellen hoe wij in Helmond deze pilot willen vormgeven. 15. Motie van Treurnis iz Carnaval MFC Stiphout 2023 De heer Boetzkes (Helder Helmond) dient de motie van Treurnis iz Carnaval MFC Stiphout 2023 in. De motie wordt verworpen. Voor:13 (HH, CDA, FvD, VVD, MiH) Tegen: 19 (PvdA, GrL, Ls, D66, 50+, SP, DENK) Roept het college op • Tot het treffen van alle mogelijke maatregelen om Carnaval 2023 in het"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 43,
        "text": "van Treurnis iz Carnaval MFC Stiphout 2023 in. De motie wordt verworpen. Voor:13 (HH, CDA, FvD, VVD, MiH) Tegen: 19 (PvdA, GrL, Ls, D66, 50+, SP, DENK) Roept het college op • Tot het treffen van alle mogelijke maatregelen om Carnaval 2023 in het MFC door te laten gaan zoals dat in het verleden heeft plaatsgevonden. • Zich hard in te zetten om het beschadigde vertrouwen te herstellen. En spreekt middels deze motie haar teleurstelling en treurnis uit over de gang van zaken 4. Vaststellen"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 44,
        "text": "het MFC door te laten gaan zoals dat in het verleden heeft plaatsgevonden. • Zich hard in te zetten om het beschadigde vertrouwen te herstellen. En spreekt middels deze motie haar teleurstelling en treurnis uit over de gang van zaken 4. Vaststellen besluitenlijst vergadering van 10 januari 2023 De besluitenlijst wordt vastgesteld. 5. Behandeling ingekomen stukken en mededelingen zoals vermeld op de bij deze agenda behorende lijst. Stukken A12 t/m A21 worden ter kennisname aangeboden. Brieven B1"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 45,
        "text": "vergadering van 10 januari 2023 De besluitenlijst wordt vastgesteld. 5. Behandeling ingekomen stukken en mededelingen zoals vermeld op de bij deze agenda behorende lijst. Stukken A12 t/m A21 worden ter kennisname aangeboden. Brieven B1 en B2 worden voor advies aan het college gegeven. VNG brievenE1 t/m E3 worden ter kennisgeving aangenomen. Hamerstukken 6. Toekomstplan DitisHelmond 2022-2027. Raadsvoorstel 9. Er wordt een stemverklaring gegeven door de heer Guldenaar (Mi Hellemonders). Naar"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 46,
        "text": "voor advies aan het college gegeven. VNG brievenE1 t/m E3 worden ter kennisgeving aangenomen. Hamerstukken 6. Toekomstplan DitisHelmond 2022-2027. Raadsvoorstel 9. Er wordt een stemverklaring gegeven door de heer Guldenaar (Mi Hellemonders). Naar aanleiding van deze stemverklaring zegt Wethouder Van Lierop toe om de bedrijfsvoering bij Dit is Helmond kritisch te volgen."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 47,
        "text": "Agenda gemeenteraadsvergadering Blz. 4  Agenda gemeenteraadsvergadering Blz. 5"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 48,
        "text": "Het besluit wordt unaniem genomen. besluit: 1) In te stemmen met de inhoud en conclusies van het ‘Toekomstplan DitisHelmond 2022-2027 van Stichting DitisHelmond; 2) Aan Stichting DitisHelmond voor 2023 een exploitatiesubsidie beschikbaar te stellen van € 165.000,-. 3) De ontbrekende dekking van € 85.000,- voor het jaar 2023 bij de eerste Berap ten laste brengen van de algemene middelen. 4) Daaraan de voorwaarde te verbinden dat DitisHelmond in 2023 het draagvlak voor alle activiteiten verder"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 49,
        "text": "van € 165.000,-. 3) De ontbrekende dekking van € 85.000,- voor het jaar 2023 bij de eerste Berap ten laste brengen van de algemene middelen. 4) Daaraan de voorwaarde te verbinden dat DitisHelmond in 2023 het draagvlak voor alle activiteiten verder vergroot door: a) te blijven inzetten op regionalisering, en b) het vergroten van inkomsten van derden. 7. Normenkader rechtmatigheid 2022. Raadsvoorstel 13. Het besluit wordt met algemene stemmen genomen. besluit: het normenkader rechtmatigheid 2022"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 50,
        "text": "door: a) te blijven inzetten op regionalisering, en b) het vergroten van inkomsten van derden. 7. Normenkader rechtmatigheid 2022. Raadsvoorstel 13. Het besluit wordt met algemene stemmen genomen. besluit: het normenkader rechtmatigheid 2022 vast te stellen. Bespreekstukken 8. Gebiedsvisie Stiphout 2022-2035. Raadsvoorstel 10. Het CDA dient vier amendementen in: over Kenmerk Geledingszone; Bouwlagen; Volgordelijkheid MFC Stiphout; Woonlocaties voor jongeren in Stiphout. Amendement Kenmerk"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 51,
        "text": "te stellen. Bespreekstukken 8. Gebiedsvisie Stiphout 2022-2035. Raadsvoorstel 10. Het CDA dient vier amendementen in: over Kenmerk Geledingszone; Bouwlagen; Volgordelijkheid MFC Stiphout; Woonlocaties voor jongeren in Stiphout. Amendement Kenmerk Geledingszone wordt verworpen, met een stemverklaring van D66. Voor: 13 (MiH, CDA, VVD, FvD, HH) Tegen: 19 (GrL, SP, D66, Ls, 50+, PvdA, DENK) Amendement Bouwlagen wordt verworpen, met een stemverklaring van Ls. Voor: 13 (MiH, CDA, VVD, FvD, HH) Tegen:"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 52,
        "text": "wordt verworpen, met een stemverklaring van D66. Voor: 13 (MiH, CDA, VVD, FvD, HH) Tegen: 19 (GrL, SP, D66, Ls, 50+, PvdA, DENK) Amendement Bouwlagen wordt verworpen, met een stemverklaring van Ls. Voor: 13 (MiH, CDA, VVD, FvD, HH) Tegen: 19 (GrL, SP, D66, Ls, 50+, PvdA, DENK) Amendement Volgordelijkheid MFC Stiphout wordt verworpen met een stemverklaring van D66. Voor: 13 (MiH, CDA, VVD, FvD, HH) Tegen: 19 (GrL, SP, D66, Ls, 50+, PvdA, DENK) Amendement Woonlocaties voor jongeren in Stiphout"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 53,
        "text": "SP, D66, Ls, 50+, PvdA, DENK) Amendement Volgordelijkheid MFC Stiphout wordt verworpen met een stemverklaring van D66. Voor: 13 (MiH, CDA, VVD, FvD, HH) Tegen: 19 (GrL, SP, D66, Ls, 50+, PvdA, DENK) Amendement Woonlocaties voor jongeren in Stiphout wordt aangenomen, met een stemverklaring van D66 en PvdA) Voor: 30 (GrL, VVD, HH, SP, CDA, D66, Ls, 50+, FvD, DENK, MiH) Tegen: 2 (PvdA) Besluit: Op pagina 55 onder uitvoeringsplan sub a. Bouwen en wonen de volgende dik gedrukte zin toe te voegen a."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 54,
        "text": "wordt aangenomen, met een stemverklaring van D66 en PvdA) Voor: 30 (GrL, VVD, HH, SP, CDA, D66, Ls, 50+, FvD, DENK, MiH) Tegen: 2 (PvdA) Besluit: Op pagina 55 onder uitvoeringsplan sub a. Bouwen en wonen de volgende dik gedrukte zin toe te voegen a. Bouwen en wonen: Ontwikkellocaties in de dorpskern en woonlocaties voor jongeren (bijv. CPO) in het dorp tot ontwikkeling laten komen volgens het principe van ‘Dorps verdichten’. Hiermee wordt naast het toevoegen van de woningtypes, waar behoefte"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 55,
        "text": "a. Bouwen en wonen: Ontwikkellocaties in de dorpskern en woonlocaties voor jongeren (bijv. CPO) in het dorp tot ontwikkeling laten komen volgens het principe van ‘Dorps verdichten’. Hiermee wordt naast het toevoegen van de woningtypes, waar behoefte aan is, tevens een brede kwaliteitsimpuls gecreëerd in de dorpskern. (NB cursief is bestaande tekst"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 56,
        "text": "Agenda gemeenteraadsvergadering Blz. 6"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 57,
        "text": "Het besluit wordt genomen. Voor: 27 (GrL, VVD, HH, SP, D66, Ls, 50+, PvdA, DENK, MiH) Tegen: 5 (CDA, FvD) Besluit: 1. De gebiedsvisie Stiphout 2022-2035 vast te stellen. 2. Beschikbaar stellen van € 75.000 ten behoeve van het uitvoeringsplan en dit te verwerken bij de 1e bestuursrapportage (berap) 2023. 9. Deelname aan De Groene Zone Isoleren. Raadsvoorstel 11. De PvdA dient een Motie Geen eigen bijdrage bij deelname aan de Groene Zone isoleren in. De motie wordt aangenomen. Voor: 30 (GrL, VVD,"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 58,
        "text": "verwerken bij de 1e bestuursrapportage (berap) 2023. 9. Deelname aan De Groene Zone Isoleren. Raadsvoorstel 11. De PvdA dient een Motie Geen eigen bijdrage bij deelname aan de Groene Zone isoleren in. De motie wordt aangenomen. Voor: 30 (GrL, VVD, HH, SP, CDA, D66, Ls, 50+, PvdA, DENK, MiH) Tegen: 2 (FvD) Draagt het college op om: - de drempel van de eigen bijdrage van 50 euro bij deelname aan het project in Helmond niet toe te passen Wethouder Bonte zegt toe dat de impact van de motie na een"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 59,
        "text": "HH, SP, CDA, D66, Ls, 50+, PvdA, DENK, MiH) Tegen: 2 (FvD) Draagt het college op om: - de drempel van de eigen bijdrage van 50 euro bij deelname aan het project in Helmond niet toe te passen Wethouder Bonte zegt toe dat de impact van de motie na een jaar geëvalueerd zal worden. Het besluit wordt genomen. Voor: 26 (GrL, VVD, CDA, SP, D66, Ls, 50+, PvdA, DENK, MiH) Tegen: 6 (HH, FvD) besluit: 1. Deel te nemen aan het regionale project “De Groene Zone Isoleren”. 2. De uit het projectplan"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 60,
        "text": "na een jaar geëvalueerd zal worden. Het besluit wordt genomen. Voor: 26 (GrL, VVD, CDA, SP, D66, Ls, 50+, PvdA, DENK, MiH) Tegen: 6 (HH, FvD) besluit: 1. Deel te nemen aan het regionale project “De Groene Zone Isoleren”. 2. De uit het projectplan voortvloeiende en daarmee samenhangende activiteiten tot de publieke taak van de gemeente Helmond te rekenen. 10. MRE Samenwerkingsakkoord 2023-2026 en Werkprogramma 2023. Raadsvoorstel 14. Wethouder De Kort zegt toe dat hij alle zienswijzen uit de MRE"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 61,
        "text": "en daarmee samenhangende activiteiten tot de publieke taak van de gemeente Helmond te rekenen. 10. MRE Samenwerkingsakkoord 2023-2026 en Werkprogramma 2023. Raadsvoorstel 14. Wethouder De Kort zegt toe dat hij alle zienswijzen uit de MRE en de reactie daarop van de MRe aan de raad toe zal zenden. Het besluit wordt unaniem genomen. besluit: In te stemmen met de zienswijze op het Samenwerkingsakkoord 2023-2026 11. Vaststellen Bestemmingsplan Hoogeind – Geluidzone. Raadsvoorstel 15. Dit onderwerp"
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 62,
        "text": "daarop van de MRe aan de raad toe zal zenden. Het besluit wordt unaniem genomen. besluit: In te stemmen met de zienswijze op het Samenwerkingsakkoord 2023-2026 11. Vaststellen Bestemmingsplan Hoogeind – Geluidzone. Raadsvoorstel 15. Dit onderwerp wordt in verband met het tijdstip verschoven naar de raadsvergadering van 14 maart 2023. De voorzitter sluit de vergadering om 23.05 uur."
    },
    {
        "document": "data/helmond/Gemeenteraad_07-02-2023.pdf",
        "split_index": 63,
        "text": "Agenda gemeenteraadsvergadering Blz. 7  Dubbelklik onderstaande motie voor alle moties en amendementen.  Powered by TCPDF (www.tcpdf.org)"
    }
]